{
  "bullets.vim": { "branch": "master" },
  "cellular-automaton.nvim": { "branch": "main" },
  "cinnamon.nvim": { "branch": "master" },
  "everforest-nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "markdown.nvim": { "branch": "master" },
  "numb.nvim": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "peek.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "which-key.nvim": { "branch": "main" }
}
