{
  "cellular-automaton.nvim": { "branch": "main" },
  "everforest-nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "numb.nvim": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "scrollbar.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "vim-startify": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
